/* Localized versions of Info.plist keys */

CFBundleName = "Назначить новый профиль ICC";
CFBundleGetInfoString = "Модуль \"Назначение нового профиля ICC\", © Copyright 2005-2017 HP Development Company, L.P.";
